{"tweet_id":{"0":17738,"1":14704,"2":17672,"3":14648,"4":12191,"5":15711,"6":17932,"7":14258,"8":20161,"9":14694,"10":20174,"11":11642,"12":20606,"13":17139,"14":20513,"15":17341,"16":15200,"17":16513,"18":14916,"19":17569,"20":17386,"21":17203,"22":16057,"23":11069,"24":23531,"25":12350,"26":21562,"27":10300,"28":19140,"29":10608,"30":23793,"31":16492,"32":22490,"33":15464,"34":16788,"35":23303,"36":13416,"37":13178,"38":23571,"39":19742,"40":18294,"41":13874,"42":13049,"43":16728,"44":11869,"45":23631,"46":19260,"47":20359,"48":11898,"49":17652,"50":10458,"51":17842,"52":15185,"53":16405,"54":20811,"55":10239,"56":23677,"57":23807,"58":20053,"59":14740,"60":15174,"61":18418,"62":15282,"63":16474,"64":13291,"65":21011,"66":20185,"67":21256,"68":16675,"69":20370,"70":22987,"71":12095},"tweet_text":{"0":"great ending  CourtTheShark  Doc0312 https:\/\/t.co\/mzFvOnW8qM","1":"When you can't reach surface anymore you just sit down and let the flood do his job.","2":"..we said that here..and have you noticed most of the damaged buildings are made of fibro &amp; tin.. 7–ø—ë–è ¬∑7 ¬∑7 https:\/\/t.co\/gGrAi90Rji","3":"Me: was that an earthquake? My sister: idk i think wait like 2 min twitter will tell us","4":"So scary. My aunts and uncle had to go to my mom's house because my aunt couldn't breathe. She's a lung cancer surv  https:\/\/t.co\/Ogr27DQhEX","5":"Getting earthquake readings here just makes me want to go home even more WHAT the FUCK","6":"That earthquake was scary... I need to come up with a real plan to survive this ","7":"I can't sleep whole night bcs of fear of flood. Then also i prepare lunch box for my elder sister and won't get enough sleep.","8":" HaroldItz Reminds me of how her husband told flood victims to \"Have a good time\".","9":"New commentator for #Outsiders Really - #BringbackLatham This bloke can't even communicate! Sack him https:\/\/t.co\/hWSwzbHDhQ","10":"Would explain why i smell smoke outside... https:\/\/t.co\/JP9AF0ovvD","11":" VerlindaVJackso  EarlofStonewall I can't imagine. I'll never forget that earthquake. It affected a lot of my friends &amp; family.","12":"Looks like #Bundaberg has had the worst of it. Very quiet now. Heading into council meeting now to find out more https:\/\/t.co\/uMEBciLlBX","13":"This is so sad... Losing your home and having to leave your animals too..heart wrenching https:\/\/t.co\/3wMRCntQoV","14":"I wish all my friends in Hawaii- safety and hope for the best but I have been dreaming of this since the earthquake  https:\/\/t.co\/qOed1FGiba","15":"I am in a laundromat trying to clean the flood silt out of my clothing and I just realized I ve never wanted the sw  https:\/\/t.co\/IscUIx6qsl","16":"when ur scrolling twitter n u feel an earthquake so u hit that search real quick to confirm https:\/\/t.co\/HwVW87OsqA","17":"*battens down hatches* https:\/\/t.co\/rL2uCjCKaI","18":"Keeping my Aussi peeps in my prayers woth this storm still blasting them. https:\/\/t.co\/cXS9u09BOt","19":"we've had a five day weekend thanks to debbie. I've never been so grateful for a cyclone before","20":"Tonight's thunderstorm could flood Toronto 4 stores high and drown me in my own apartment. I don't care, anything t  https:\/\/t.co\/V5y4GwQzhX","21":"I need to stop going to twitter after every little earthquake ","22":" hEnereyG I refuse to acknowledge an earthquake until stuff starts falling down.","23":"Holy fuck earthquake and I'm home alone with these dogs someone save me!","24":"blue means \"good\" right https:\/\/t.co\/OlVNEUAa2Q","25":"During our work after the earthquake in #Mexico. DANCING IS HEALING! These children, just moments before were downc  https:\/\/t.co\/jCRLZUjYSU","26":"There was a flood warning earlier today, &amp; I lost complete phone service while Jesus was stuck at work and my dog and I were home alone.","27":"It seems the fires will burn forever. https:\/\/t.co\/QQvJEasrei","28":" gtvansiclen I wonder if there's a flood coming and maybe they're just getting ready.","29":"Better take an umbrella...it'll either flood or you'll get sunburnt. Never know 5 min from now around here. https:\/\/t.co\/V9PXGqRZVk","30":"People that rebuild houses and business in flood zones are STUUUUPID! The flood problem is only going to get worse.  https:\/\/t.co\/JR5r10TqCG","31":"My family making the best out of the flood is omg  my tio is driving kids around in a 4wheeler, my other uncle is  https:\/\/t.co\/fY9Bn3lqkd","32":" missoulian If only they had built some kind of large boat in anticipation of this flood...","33":"Hell na blood that earthquake got me fucked up","34":"TurnbullMalcolm Weather events like this are becoming more common. You need to implement clean energy policies &amp; r https:\/\/t.co\/ou9KKY9LCC","35":"Looks (and smells) like the Fort Mac wildfire smoke is rolling into YQR...","36":"My family is talking about an earthquake just now. I  ve been standing still and I did not feel a thing lmfao","37":"California is on fire we need help   https:\/\/t.co\/dIKsYuspGQ","38":"Fuck! https:\/\/t.co\/ucAKtrlIIy","39":"I agree with him.  We have brought this on ourselves, and we need to stop the destruction NOW! #auspol https:\/\/t.co\/tKOf0VTmK9","40":"ZacharyLevi you guys wouldn't what windy is... :)  this is happening to us right now... https:\/\/t.co\/Lkb2RC120B","41":"I am supposed to go to sleep and now I'm fired up over animals having to be left at home during a huge wildfire. FUUUUUUCK that","42":"Still on the train on the way home. What movies to watch for the #bigwet.... Hmmm.... this seems the best fit on ac https:\/\/t.co\/yJIDToEy7i","43":"\"Nobody wants to tell a flood survivor, after they've lost everything, that, oh, by the way, you have to raise your  https:\/\/t.co\/x33IuKM2A4","44":"Thank you SO much. Totally awesome people here in #BNE. The weather today... not so much! https:\/\/t.co\/UMeXoObUBj","45":"there definitely was just an earthquake and it looked like something out of an exorcist movie. my bed started shaki  https:\/\/t.co\/P6VQv0hs8b","46":"The other critical side of the  GIVIT_AUS equation. Groups\/charities working with #cyclonedebbie clients, ask https:\/\/t.co\/LHdIkAWdbf","47":"I think God just sent me a sign - earthquake just happened - does that mean I leave or stay?","48":"Quick Lul earthquake came at the wrong time . ","49":"Funniest Guy in Melbourne Today goes to ..... https:\/\/t.co\/MiBp3aKKqu","50":"2ojosazules I just got an email from the embassy with a flood advisory. Fortunately, I don t have to do anything or go anywhere.","51":"Bruh literally day after I left, crazy out there, hopin all my family n friends are safe  F D https:\/\/t.co\/axVCuSzAih","52":"Football League soup breaking the 6 months the flood, i watch the world.","53":"nuclear94 Im betting you just cant wait to come back https:\/\/t.co\/WbJzX2JjD3","54":"My *lmuDZ sister *TashaDCosta lost everything in the California fires.Please help in any way you can! *DeltaZetaNatl https:\/\/t.co\/xN5zuEZ1Zg","55":"First, I'm the only one without a car. Second, I live the farthest out of all of us. I even live in a flood prone a  https:\/\/t.co\/ku1wofDZrG","56":"Smells like someone is burning plastic in my neighborhood.  https:\/\/t.co\/3jThubICFO","57":"I heard there was an earthquake in my hometown Jeju. I'll call my parents to check on them. https:\/\/t.co\/1qXCSxitJX","58":"there was an earthquake im really bout to die a week before I go home","59":"Smart or stupid  —ï‚Äò4 https:\/\/t.co\/AXHR2VUTZl","60":"Wed. July 4th....ANNOUNCING.........flood water has receded from our sidewalk ; we have clearance to open this Sat.  https:\/\/t.co\/dSmilUt6k0","61":"NagpurPolice  trafficngp Thank u n hats off to u guys for the incredible dedication u showed n tackled the flood l  https:\/\/t.co\/hUza0q2TaB","62":"We shouldn't have to say it - if it's flooded, forget it. https:\/\/t.co\/LXAsAWfmr3","63":"BuckeyesGirl33 The fields they were playing on were starting to flood and they needed to find somewhere to hide bu  https:\/\/t.co\/uiRv0zPx1B","64":"My letter that I need for court got delayed because of 4th of July &amp; the flood and won t be here till Thursday but  https:\/\/t.co\/gbelDSsjEl","65":"Jesus ... 2 things I don't rock with bull sharks  —ï8 and spiders ‚Äî7 https:\/\/t.co\/4xfVddBvNa","66":"I hope my driveway doesn t flood before I get home , I was literally the only one stuck a couple weeks ago .","67":"Another holiday.  Another flood.  C'mon, Mother Nature, we need a break! https:\/\/t.co\/6sJIaJ9WWB","68":"What the... Looks like a dead end. Did this happen during that last earthquake...?","69":"This is one reason why we don't want motorists driving through flood waters, u can't predict what lies beneath https:\/\/t.co\/uzCBYcR27C","70":"At 4am this morning, TJ's phone got a flood warning &amp; he thought it was ringing and all I heard was \"Hello? Hello? Cole? He hung up on me.\"","71":"JOB WELL DONE! Despite the heavy rain, our staff was able to move out the medical tents before the flooding at  https:\/\/t.co\/tSVJtEQLci"},"actual_label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1,"14":1,"15":1,"16":1,"17":1,"18":1,"19":1,"20":1,"21":1,"22":1,"23":1,"24":1,"25":1,"26":1,"27":1,"28":1,"29":1,"30":1,"31":1,"32":1,"33":1,"34":1,"35":1,"36":1,"37":1,"38":1,"39":1,"40":1,"41":1,"42":1,"43":1,"44":1,"45":1,"46":1,"47":1,"48":1,"49":1,"50":1,"51":1,"52":1,"53":1,"54":1,"55":1,"56":1,"57":1,"58":1,"59":1,"60":1,"61":1,"62":1,"63":1,"64":1,"65":1,"66":1,"67":1,"68":1,"69":1,"70":1,"71":1},"prediction_label":{"0":0,"1":0,"2":0,"3":0,"4":0,"5":0,"6":0,"7":0,"8":0,"9":0,"10":0,"11":0,"12":0,"13":0,"14":0,"15":0,"16":0,"17":0,"18":0,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":0,"26":0,"27":0,"28":0,"29":0,"30":0,"31":0,"32":0,"33":0,"34":0,"35":0,"36":0,"37":0,"38":0,"39":0,"40":0,"41":0,"42":0,"43":0,"44":0,"45":0,"46":0,"47":0,"48":0,"49":0,"50":0,"51":0,"52":0,"53":0,"54":0,"55":0,"56":0,"57":0,"58":0,"59":0,"60":0,"61":0,"62":0,"63":0,"64":0,"65":0,"66":0,"67":0,"68":0,"69":0,"70":0,"71":0}}