{
    "tweet_id": {
        "0": 20174,
        "1": 12940,
        "2": 13026,
        "3": 20895,
        "4": 18843,
        "5": 18257,
        "6": 15580,
        "7": 16283,
        "8": 20171,
        "9": 13764,
        "10": 18594,
        "11": 15555,
        "12": 10974,
        "13": 10894,
        "14": 10117,
        "15": 20768,
        "16": 14116,
        "17": 13180,
        "18": 15018,
        "19": 14121,
        "20": 14136,
        "21": 18840,
        "22": 16070,
        "23": 21769,
        "24": 22932,
        "25": 10777,
        "26": 10931,
        "27": 14031,
        "28": 15290,
        "29": 14805,
        "30": 14406,
        "31": 15716,
        "32": 18147,
        "33": 19169,
        "34": 12142,
        "35": 16034,
        "36": 20060,
        "37": 15493,
        "38": 22711,
        "39": 22202,
        "40": 20098,
        "41": 16073,
        "42": 16787,
        "43": 21766,
        "44": 23861,
        "45": 14916,
        "46": 11555,
        "47": 16778,
        "48": 13132,
        "49": 15742,
        "50": 13260,
        "51": 22331,
        "52": 10576,
        "53": 16930,
        "54": 16430,
        "55": 10945,
        "56": 16041,
        "57": 21054,
        "58": 13108,
        "59": 13538,
        "60": 17801,
        "61": 15240,
        "62": 15460,
        "63": 21085,
        "64": 15763,
        "65": 16513,
        "66": 16845,
        "67": 13105,
        "68": 14042,
        "69": 21958,
        "70": 11411,
        "71": 16340,
        "72": 18248,
        "73": 23800,
        "74": 17772,
        "75": 10173,
        "76": 17248,
        "77": 17404,
        "78": 23740,
        "79": 18433,
        "80": 11070,
        "81": 20359,
        "82": 13043,
        "83": 11653,
        "84": 14880,
        "85": 11701,
        "86": 12566,
        "87": 23395,
        "88": 23067,
        "89": 11704,
        "90": 11802,
        "91": 22499,
        "92": 21606,
        "93": 19137,
        "94": 20577,
        "95": 11023,
        "96": 17395,
        "97": 15880,
        "98": 22490,
        "99": 17122,
        "100": 17997,
        "101": 22087,
        "102": 22158,
        "103": 14232,
        "104": 21271,
        "105": 21531,
        "106": 18614,
        "107": 20811,
        "108": 21539,
        "109": 23119,
        "110": 10849,
        "111": 19604,
        "112": 15711,
        "113": 10167,
        "114": 18490,
        "115": 10957,
        "116": 20743,
        "117": 13737,
        "118": 18956,
        "119": 16469,
        "120": 22244,
        "121": 17635,
        "122": 20882,
        "123": 21645,
        "124": 18057,
        "125": 18419,
        "126": 13615,
        "127": 12099,
        "128": 20484,
        "129": 11860,
        "130": 18983,
        "131": 11184,
        "132": 20891,
        "133": 17377,
        "134": 16895,
        "135": 21962,
        "136": 19203,
        "137": 18508,
        "138": 15838,
        "139": 17603,
        "140": 21091,
        "141": 17256,
        "142": 21505,
        "143": 11978,
        "144": 18317,
        "145": 19902,
        "146": 13874,
        "147": 23631,
        "148": 14156,
        "149": 17444,
        "150": 13040,
        "151": 15385,
        "152": 21492,
        "153": 19665,
        "154": 20421,
        "155": 10924,
        "156": 16484,
        "157": 13291,
        "158": 18769,
        "159": 20283,
        "160": 13859,
        "161": 11642,
        "162": 18180,
        "163": 18418,
        "164": 21504,
        "165": 13757,
        "166": 22715,
        "167": 11069,
        "168": 14784,
        "169": 18663,
        "170": 15078,
        "171": 23073,
        "172": 21104,
        "173": 12681,
        "174": 15774,
        "175": 19836,
        "176": 12519,
        "177": 11523,
        "178": 22181,
        "179": 20847,
        "180": 18563,
        "181": 22789,
        "182": 22254,
        "183": 21684,
        "184": 16185,
        "185": 10539,
        "186": 23807,
        "187": 20235,
        "188": 15134,
        "189": 12707,
        "190": 11986,
        "191": 11230,
        "192": 22666,
        "193": 13975
    },
    "tweet_text": {
        "0": "Would explain why i smell smoke outside... https://t.co/JP9AF0ovvD",
        "1": "#PeakMediaDebbie has been reached https://t.co/sNkIfEBA7p",
        "2": "The picture of the poor cockatoo caught in cyclone debbie has made me sad :( (not retweeting the picture)",
        "3": "watching shane  s new video scared as heck and an earthquake hits freaking scariest moment of my life",
        "4": "Ex Tropical cyclone Debbie on my door step rn   7 7 7 8 https://t.co/CkLf9veMkk",
        "5": "Well, my heart's racing! #earthquake #noevalley",
        "6": "My neighborhood is still flooded... What a bad time to crave  Whataburger Patty melt! Anyone in Edinburg with a tru  https://t.co/DmFmtGs3Ax",
        "7": "Holy shit #earthquake please save us dear hanuman Ji https://t.co/ekgPOfHBsY",
        "8": "So important we do not do something that unnecessarily puts emergency workers at risk #bigwet #staysafeSEQld https://t.co/ctHCgkuNxs",
        "9": "i really thought my dog just went head first into something but nope an earthquake. sure she did that anyways.",
        "10": "Cyclone Debbie forces ship to take 'cruise to nowhere' https://t.co/8DNUjllI3d  MissScruff",
        "11": " MMDA good morning update po sa flood areas esp. from A. Bonifacio-chinese gen hospital?",
        "12": "When a short heavy rainfall causes this much flooding (not for the first time) it's time for the Council and counci  https://t.co/36MQIUM0PS",
        "13": "\"I'm gonna rly die from no water after a flood? Some BULLshit....\" https://t.co/MdXY69Ilmb",
        "14": " TheRickyDavila There s a flood emergency there and she is not able to go to real kid jail. Plan B She does not have to do anything",
        "15": "drew_the_editor .... you might want to come back to Edinburgh soon. https://t.co/mpoP0jDevO",
        "16": "Friend's parents home is being surrounded by the fire, 0% containment. Please pray if you are the sort.(Theyre safe) https://t.co/vxvXW3EAUI",
        "17": "Ooo is it over yet? #earthquake",
        "18": "Good luck to the  powerlinkqld crews and their communities as they recover from the impacts of #TCDebbie.  Stay saf https://t.co/pXIcyN2Aek",
        "19": "Gaaaaa I am pleased that flood and landslide warnings can be sent directly to me on my phone. But they NEED to sele  https://t.co/dHZKboNdEg",
        "20": "...and the wildfire smoke has arrived. Holy crap. I can barely see across the lake. Air quality got crazy bad just now. Like cigar smoke.",
        "21": "i set my alarm for 5:30 because im not sure how good/bad the flood is so i don't know which route were taking dO I  https://t.co/8JhmLusneM",
        "22": "I ve been sleeping like most of the day since the weather has been like crap and Houston wants to flood ",
        "23": "You know you live in a small town when you get excited about the thought of the giant flood gates closing",
        "24": "It's an earthquake! There's not a moment to waste! We've got to hurry!",
        "25": "When Aussie's warn you to stay out of flood water, it's best not to ignore them. #duuuuuhduuuuuun https://t.co/ZiMMY8k2hW",
        "26": "Omg y  all I just thought my life was over  that  s the second time I felt a earthquake during my whole 25yrs of life",
        "27": "So sad ўD https://t.co/1KIUYr6g1L",
        "28": "Me, watching more rain try to come down a day after I d finished cleaning flood damage https://t.co/9p3NgNJQ9N",
        "29": "Only in Oz ;-) https://t.co/20VuQl64yl",
        "30": "I ain  t gon lie That earthquake had me thinking it was just on! I went and grabbed the strap",
        "31": "Thought I heard thunder earlier but I think it was an earthquake",
        "32": "My family s house in the valley got majorly flooded this morning. My family is okay, thank goodness, but they can t  https://t.co/RYIUd8no95",
        "33": "Fuck your flood warning, I'm still going to Target today.",
        "34": "After a weekend of rain we thought we'd share how to deal with heavy downpours and flash flooding. Make sure that y  https://t.co/T3o1tXgihU",
        "35": "our basement starting to flood has finally given us a reason to clean out the storage room",
        "36": "Stay safe everyone &amp; talk to your staff about perhaps working from home or getting home safely  7 #TCDebbie  https://t.co/ldrqG5Y6Vo",
        "37": "i legit don  t know if that was an earthquake or if someone just rammed into my house",
        "38": "All that smoke in #Billings is coming from Canadian #wildfire, should clear out later today https://t.co/1vSnpSyfoQ",
        "39": "Got hit by Hurrican Gery today I think. Wasn't sure. Hard to know what a hurricane is on M8 to Cork.",
        "40": "That story is crazy, it's a miracle how they're still alive after those flood waters",
        "41": " CriticalAndroid It's gonna break soon... after a major storm where likely most of us will die in the flood",
        "42": "Omg earthquake..ah",
        "43": "Director of Ops David Hartley providing an update to 9 News on QAS response to ex #TCDebbie and #BigWet https://t.co/P1hWWXtXa3",
        "44": "Okay this storm is all torrential... shit. Basement might flood. Dammit! My epic wicked witchy weather ways may have gone too far! ",
        "45": "Keeping my Aussi peeps in my prayers woth this storm still blasting them. https://t.co/cXS9u09BOt",
        "46": "You could feel the heat on the back of your neck  Global News reporter on Fort McMurray wildfire #D7 https://t.co/NpB0YKAvA3",
        "47": "I can't even believe this is happening. What a nightmare. https://t.co/NFIm9hyCKV",
        "48": "I got out of work at 3... I ve been trying to find a way back home since then in this flood",
        "49": "Don't act like you didn't feel that.   I just saw dildos swaying on the shelves.  #earthquake https://t.co/rLgqs29iKq",
        "50": "ooh, #earthquake again! long time no see ",
        "51": "Was there an earthquake? Lol my cousin asked me and i was like bruh I  m sitting in at&amp;t park i wouldn  t feel shit",
        "52": "All my sisters get a day off today at school. Celina: I knew it, I knew it, I asked Cyclone Debbie to come at me  F",
        "53": "I went live on FB for the first time &amp; recorded dad &amp; Ryan rescuing people in a flood.. Now I'm denying investors a  https://t.co/PIZ8OzMOkD",
        "54": "It rains for 5 minutes for the first time in feels like forever and I lose power and get a flash flood alert on my phone lol",
        "55": " PoliticusSarah There was also a flood in the town, so there's that.",
        "56": "nah this is too much i'm what the hell is that https://t.co/oZUdBN0cxw",
        "57": "Baby earthquake?? Kind of thought my bread in the oven exploded.",
        "58": "Listening to a live podcast recording and there was an earthquake. Quickest way to news is to listen to live podcasts.",
        "59": "hoe California on fire I can't even breathe",
        "60": "just checked the news on cyclone debbie the whole shire i live in is in its path way",
        "61": "Lord, please calm this weather po. And guide and help those people na super affected by the flood. ",
        "62": "loool i tried to be the first tweet about the thunder e.e its currently rattling the windows as a earthquake xD",
        "63": "rinmoge omg we have a very sudden terrible storm also just now with flood warnings and everything and our big 4th  https://t.co/KYKLsHrtmm",
        "64": "It's so smokey outside https://t.co/S31gLG8W5T",
        "65": "*battens down hatches* https://t.co/rL2uCjCKaI",
        "66": "ima be pissed if a tornado comes and hits my house now that we just finished fixing all the issues the flood caused",
        "67": "They live on a continent where just about everything wants to kill them, so yeah. https://t.co/JngNZoUMjE",
        "68": "Watching  warriors  game on T.V. in San Leandro and an earthquake happened. I hate earthquakes.",
        "69": "I would get stuck in a flash flood while leaving my appointment ",
        "70": "A WEEK from today heavy harvey rain still falling in east Texas. Slowest, longest hurricane I ever saw. https://t.co/UnZHdTFE1Z",
        "71": "This was the scariest thing I've ever been through &amp; I can't watch this without tears. The town we love is gone.  https://t.co/2bKsJDftxU",
        "72": "me: don t flood my house the rain: i m good luv, enjoy https://t.co/o3LT9KxdED",
        "73": "markjones1975 scariest cyclone I've heard of!! Ј3 debla100 https://t.co/HxnNmIf35p",
        "74": "To our #millvale community, let us know how we can help you from the #flood. We can put you in touch with volunteer  https://t.co/cZ8paiFIF6",
        "75": "fake earthquake ",
        "76": "My heart is heavy for the #canadafire evacuees! I woke up to smoke so bad I called #911. They told me about you! https://t.co/mifs17U8qf",
        "77": "I blame #JayWetherell and renewable electricity generation. And #JuliaGillard https://t.co/zmRHiB3rMX",
        "78": "I'm a sucker for awesome sunsets - Sending my best wished QLD. #CycloneDebbie https://t.co/o2qNS27ctQ",
        "79": "okay thank god no classes i don't wanna swim in flood water",
        "80": "t has been raining hard for 1 week now. Hope this rain will stop before the river starts to flood",
        "81": "I think God just sent me a sign - earthquake just happened - does that mean I leave or stay?",
        "82": " BillBellis okay , if my basement flood, I'm blaming you",
        "83": "mryannagy We've had at least 4 flash flood events here. We went through a drought during our \"rainy\" season so I g  https://t.co/EZpmuL7rxa",
        "84": "Today I found out that a limited edition Giacometti print was ruined in a flood in my alma mater s basement archive  https://t.co/Ly4k8yuVZn",
        "85": "Couldn't believe seeing both dumb morning 'news' shows reporting this morning from the damn beachfront in cyclone z https://t.co/h25xxy2edR",
        "86": "We have the first hurricane of the season. Franklin heading for landfall in Mexico. #hurricane #Franklin #flood https://t.co/C9BkcAXrFF",
        "87": "A long time best friend lives in Northern Alberta. Here is how to help out with the Fort McMurray Fire.  https://t.co/wrET8tQORa",
        "88": "Fruit could be more than 60% more expensive after Cyclone Debbie https://t.co/mCfNaJLHC4  MailOnline",
        "89": "No Mark taken by  cuhlmann I am told ROFLMAO #qldol #auspo https://t.co/DMmw1FpUJz",
        "90": "Hello world. We are copping lots of rain from the edge of Cyclone Debbie. As a result my classes today are cancelled.",
        "91": "The wildfire smoke is so bad I couldn't even see the Mpls skyline until 26th &amp; Hiawatha. (Cc: *NWSTwinCities *MorningWXGuy)",
        "92": "I'm sorry to say... Twitter is the first place I go when I think there's an earthquake happening.",
        "93": " mattlanza Good to know. Moved the cars just in case. My street loves to flood. Thanks for all you do",
        "94": "@teenagernotes I remember very hard to leave but I remember just be careful there's a flood going around it and there's a hurricane",
        "95": "better go check twitter to see if that was actually an earthquake",
        "96": "Miss Cyclone Debbie you really are overstaying your welcome. You are also getting too noisy.   I'm choosing to... https://t.co/xnhwVRen61",
        "97": "When that 3.8 earthquake hit, these were my thoughts: 1) this aint nothing like 1989 2) since they ducking under de  https://t.co/3uDlhLb6xO",
        "98": " missoulian If only they had built some kind of large boat in anticipation of this flood...",
        "99": " browain violent thunderstorm and flood warnings here, makes the fireworks seem tame",
        "100": "I can't meet with you today it will have to be tomorrow since my husband should be getting home from the flood that he has been working o...",
        "101": "Praying for everybody in the valley, no manches. Pinche flood. :(",
        "102": "#millvale #flood #pittsburgh some streets are open, entire neighborhood is covered in dirt silt and debris",
        "103": "Sitting in the dark &amp; feeling a bit bummed out that I wasn't able 2 fly down to  MyriadLive today due 2 #TCDebbie #nopower #flightcancelled",
        "104": "Sweet earthquake",
        "105": "I want to be happy for the rain but why did it have to go from drought to flood in .5 seconds. Praying my foundation doesn t leak",
        "106": "Okay, so since bad things come in threes I'm waiting on the third. So far we've got:  1. Apartment flood 2. Flat ti  https://t.co/0ozpw2e8D8",
        "107": "My *lmuDZ sister *TashaDCosta lost everything in the California fires.Please help in any way you can! *DeltaZetaNatl https://t.co/xN5zuEZ1Zg",
        "108": " JoshButler  BetootaAdvocate living in Sydney, I'm yet to see any empirical evidence there is a cyclone, or if indeed her name is Debbie.",
        "109": "well guess I finally experienced my first lab earthquake...what a way to start the week #sf #earthquake",
        "110": "Nothing welcomes me back to Pittsburgh like receiving my daily flood advisory notification right when I pull into the parking garage",
        "111": "that earthquake knocked over my lacroix lmao",
        "112": "Getting earthquake readings here just makes me want to go home even more WHAT the FUCK",
        "113": "Bay Area  s #HaywardFault is long due for a major 7 - 8 Richter scale earthquake. It  s a matter of time. https://t.co/SShCAyqpbY",
        "114": "Hmmm... flying into #TCDebbie this afternoon may not have been my best idea... https://t.co/xwQqBeBsMp",
        "115": "Cyclone Debbie: Giving Bowen a Blow Job https://t.co/JfdISUzPqG via  YouTube",
        "116": "It's insane that you can see smoke from the Canadian wildfire all the way down in Atlanta",
        "117": "I thought there was an earthquake going on right now but it  s just this damn train. ",
        "118": "It's almost like there was a wildfire somewhere",
        "119": "*checks Twitter to see if it was an actual earthquake*",
        "120": " karolcummins  threadreaderapp Karol, what about the new WH Comms Czar?  He's being lost in the flood... not good.",
        "121": "Lmao I do not be moving when an earthquake hits. I feel if it  s my time to go then it  s my time to go.",
        "122": "@Beaumontracing Just been caught out in a cloud burst like that on the Mtb! Bloody drenched!! â›ˆ",
        "123": "Flash flood warnings are serious and dangerous af...but i get excited when i hear of one. I luv rain ",
        "124": "Have to agree the Seven guy in red during #cycloneDebbie was looking a bit silly risking himself so much. #BigWet https://t.co/UoPdgRSMXB",
        "125": "Thinking positive and safe wishes for my home-state colleagues, friends, and family affected by these fires. https://t.co/drCKiAEGn8",
        "126": "Why must a fat ass earthquake happen when i  m watching some paranormal shit ",
        "127": "Is there a chance we over dramatized  Cyclone Debbie? I saw more blowing in her 70's classic!",
        "128": "highlight of today was throwing out sentimental stuff i'd kept from my dad that was ruined in the flood",
        "129": "The red line shows the path of the smoke from the Lake Hattie Wildfire in northern MN...aimed right at the metro https://t.co/yt7MR1S2yd",
        "130": "This one was shot yesterday morning before the after effects of cyclone Debbie reached our https://t.co/Wd18FJO9MR",
        "131": "He s the same asshole who boarded his yacht while the people of Houston were flooded during Hurricane Harvey. He ha  https://t.co/AM1KNetIzS",
        "132": "Hope everyone is okay xx https://t.co/Lin9PABVxQ",
        "133": "Submissions on draft #WhitsundayPlanofManagement close 5pm 7 April. People affected by #TCDebbie wanting an extensi https://t.co/pokYJPyoY6",
        "134": "Screw you, earthquake - I  m trying to watch the  warriors",
        "135": "The alarm in my phone won t let me sleep!!! We ve had non stop rain this week. Causing floods everywhere in souther  https://t.co/LxR8gszI40",
        "136": "Apple and this flood alert. Like wow. Gotta chill..",
        "137": " kinjikins flood always feels like crossing a river",
        "138": "Honestly, I was dreading calling  Bell_Support about the flood in my apartment, &amp; pending move but they were amazin  https://t.co/Aw7QhDQuOp",
        "139": "The smoke from this wildfire in Hoyt Lakes is all the way down past Shoreview #Crazy",
        "140": "If this is north of me right now that'd explain the smoke in the air  https://t.co/snYWhHMfLZ",
        "141": "When in doubt just check twitter to see if there was an earthquake",
        "142": "Bruh i want to do something but ion got no boat to be out in this flood",
        "143": "gotta love the kite surfers......#TCDebbie #maroochyriver #kitesurf https://t.co/gyTitinD0M",
        "144": "Honestly! Complete muppets #BigWet https://t.co/TB1TE2f9Y0",
        "145": "#BREAKING: The body of a woman who disappeared in Cyclone Debbie's floodwaters has been found by a family member https://t.co/xjFuLjJhbv",
        "146": "I am supposed to go to sleep and now I'm fired up over animals having to be left at home during a huge wildfire. FUUUUUUCK that",
        "147": "there definitely was just an earthquake and it looked like something out of an exorcist movie. my bed started shaki  https://t.co/P6VQv0hs8b",
        "148": "As someone who used to do wildfire suppression, when some mention a location as \"X Complex\", Complex  means out of control, weather creator!",
        "149": "Looking forward to a thoughtful and we'll-researched piece about how sporadic and unpredictable wind power has caus https://t.co/VtpyTvTvop",
        "150": "So much Canadian wildfire smoke in the air rn don't open ur Windows unless u want ur house to smell like a campfire",
        "151": "@CSGORoll My whole load out drowned in a flood because of hurricane Harvey and I didn't have insurance on my skins",
        "152": "everyone  s soul about to tweet about this earthquake ",
        "153": "Yes well I hate to be cockatoo grinch but as it's in hotel room as we tweet it may die of shock. https://t.co/hrVVa85hes",
        "154": "StoneyyBolognaa I got over 1500 likes and/or retweets on a tweet during that hurricane and flooding in Texas. Many  https://t.co/9l6kJ04eHL",
        "155": "That's it ... I've seen enough, I'm protesting fire #BoycottFire! ...no seriously, I've been through wildfires in  https://t.co/bdFL5xDVlq",
        "156": "Mini #earthquake just now in San Jose, or is it just a Monday?",
        "157": "My letter that I need for court got delayed because of 4th of July &amp; the flood and won t be here till Thursday but  https://t.co/gbelDSsjEl",
        "158": "If anyone needs dog food or just some water or a hot meal DM me. Hoping we dont evacuate too! #AtlasFire  https://t.co/m8X1yFkVEm",
        "159": "Floods hit two states https://t.co/Zl2ivzC4ov",
        "160": "The elemtary school across our subdivision has an even worse case of flooding. Unfortunately, the afternoon batch h  https://t.co/QTTL1XjzlU",
        "161": " VerlindaVJackso  EarlofStonewall I can't imagine. I'll never forget that earthquake. It affected a lot of my friends &amp; family.",
        "162": "I liked a  YouTube video from  yourselfsuit https://t.co/vmXvDFzNoQ Cyclone Debbie claims our shed",
        "163": "NagpurPolice  trafficngp Thank u n hats off to u guys for the incredible dedication u showed n tackled the flood l  https://t.co/hUza0q2TaB",
        "164": "Phone has been going berserk with all the flood and landslide warnings.  #Fukuoka #SevereWeather",
        "165": "Thats just crazy! https://t.co/F9BD5AInxD",
        "166": "Just in case y'all haven't heard, California is on fire. Even in Oakland we're literally inhaling and driving through clouds of smoke...",
        "167": "Holy fuck earthquake and I'm home alone with these dogs someone save me!",
        "168": "Just got a flood/evac warning on the phone for areas near me...",
        "169": "Will be going live on  cnni in around 10 minutes discussing #CycloneDebbie and its landfall on Australia",
        "170": "Omg omg omg omg omg omg earthquake. I still don  t know what to do when I feel one besides go on Twitter... https://t.co/79ou4IoF4B",
        "171": "My timeline is currently everybody just saying  њearthquake ќ",
        "172": "I got caught in a small tornado while in a bounce house I dealt with a bitch ass earthquake sooo maybe hurricane https://t.co/SvvO6T6h4G",
        "173": "Wow....bridge is normally about 20 mtrs above the Logan River https://t.co/UvSYGe6p7i",
        "174": " ReedTimmerAccu Taking a closer look, most of the heavy rain has hit only in Paria. Probably flood after dark.",
        "175": "I'm a cyclone today. https://t.co/G0L3ckNHkD",
        "176": "Yes. That was *another* Oklahoma earthquake just now.",
        "177": "I don  t know if my heart was beating too fast or I felt an earthquake",
        "178": "MrJDScott It s 74 °, rainy with flood warnings &amp; tornado watches where I am. Wanna trade?",
        "179": "cant wait for the earthquake gifs to pop up on my tl",
        "180": "Oh sweet, an earthquake in California. Even though it was probably just a 3 or 4 at best, I always think this is the time that I die.",
        "181": "Exert a warning of despair, and watch them all pass you by. Show them your wounds, and brace yourself for the flood  https://t.co/aZXR2FFIZl",
        "182": "Today is the 2 year anniversary of the 2016 Ellicott City flood. You would think the city has recovered by now but  https://t.co/uT0kqZmucg",
        "183": "my mom did this but she forgot me inside when an earthquake was happening and now i  m deeply troubled https://t.co/UPBgbM8rYq",
        "184": " cynicgrrl My brain is torn.. you felt a little earthquake or you  re listening to tori amos? ;)",
        "185": " arb was there an earthquake if u didnt tweet about it tho",
        "186": "I heard there was an earthquake in my hometown Jeju. I'll call my parents to check on them. https://t.co/1qXCSxitJX",
        "187": "We're signing off for the night. Be Safe. Our crews will be back out tomorrow hoping to get power on to more areas. https://t.co/5ZHoy4HUNl",
        "188": "pennybuykx WHY IS YOUR COUNTRY SO FULL OF DANGEROUS THINGS? https://t.co/MAUjey3T16",
        "189": "Even tho my bf had to drive in the flood to work yesterday, and he was literally the only server there..... he made  https://t.co/vWnzKBkwap",
        "190": "But like srsly that little earthquake just gave me a little heart attack",
        "191": "My whole neighborhood had a massive flood that may ruin a few homes.. and instead of ignoring other people s proble  https://t.co/SA9ZvgC4lj",
        "192": "I've never been more excited for a flash flood warning in my life omg. It's too damn hot.",
        "193": "first time is street is starting to flood and the power went out , hurricane harvey finally hit us"
    },
    "actual_label": {
        "0": 1,
        "1": 1,
        "2": 1,
        "3": 1,
        "4": 1,
        "5": 1,
        "6": 1,
        "7": 1,
        "8": 1,
        "9": 1,
        "10": 1,
        "11": 1,
        "12": 1,
        "13": 1,
        "14": 1,
        "15": 1,
        "16": 1,
        "17": 1,
        "18": 1,
        "19": 1,
        "20": 1,
        "21": 1,
        "22": 1,
        "23": 1,
        "24": 1,
        "25": 1,
        "26": 1,
        "27": 1,
        "28": 1,
        "29": 1,
        "30": 1,
        "31": 1,
        "32": 1,
        "33": 1,
        "34": 1,
        "35": 1,
        "36": 1,
        "37": 1,
        "38": 1,
        "39": 1,
        "40": 1,
        "41": 1,
        "42": 1,
        "43": 1,
        "44": 1,
        "45": 1,
        "46": 1,
        "47": 1,
        "48": 1,
        "49": 1,
        "50": 1,
        "51": 1,
        "52": 1,
        "53": 1,
        "54": 1,
        "55": 1,
        "56": 1,
        "57": 1,
        "58": 1,
        "59": 1,
        "60": 1,
        "61": 1,
        "62": 1,
        "63": 1,
        "64": 1,
        "65": 1,
        "66": 1,
        "67": 1,
        "68": 1,
        "69": 1,
        "70": 1,
        "71": 1,
        "72": 1,
        "73": 1,
        "74": 1,
        "75": 1,
        "76": 1,
        "77": 1,
        "78": 1,
        "79": 1,
        "80": 1,
        "81": 1,
        "82": 1,
        "83": 1,
        "84": 1,
        "85": 1,
        "86": 1,
        "87": 1,
        "88": 1,
        "89": 1,
        "90": 1,
        "91": 1,
        "92": 1,
        "93": 1,
        "94": 1,
        "95": 1,
        "96": 1,
        "97": 1,
        "98": 1,
        "99": 1,
        "100": 1,
        "101": 1,
        "102": 1,
        "103": 1,
        "104": 1,
        "105": 1,
        "106": 1,
        "107": 1,
        "108": 1,
        "109": 1,
        "110": 1,
        "111": 1,
        "112": 1,
        "113": 1,
        "114": 1,
        "115": 1,
        "116": 1,
        "117": 1,
        "118": 1,
        "119": 1,
        "120": 1,
        "121": 1,
        "122": 1,
        "123": 1,
        "124": 1,
        "125": 1,
        "126": 1,
        "127": 1,
        "128": 1,
        "129": 1,
        "130": 1,
        "131": 1,
        "132": 1,
        "133": 1,
        "134": 1,
        "135": 1,
        "136": 1,
        "137": 1,
        "138": 1,
        "139": 1,
        "140": 1,
        "141": 1,
        "142": 1,
        "143": 1,
        "144": 1,
        "145": 1,
        "146": 1,
        "147": 1,
        "148": 1,
        "149": 1,
        "150": 1,
        "151": 1,
        "152": 1,
        "153": 1,
        "154": 1,
        "155": 1,
        "156": 1,
        "157": 1,
        "158": 1,
        "159": 1,
        "160": 1,
        "161": 1,
        "162": 1,
        "163": 1,
        "164": 1,
        "165": 1,
        "166": 1,
        "167": 1,
        "168": 1,
        "169": 1,
        "170": 1,
        "171": 1,
        "172": 1,
        "173": 1,
        "174": 1,
        "175": 1,
        "176": 1,
        "177": 1,
        "178": 1,
        "179": 1,
        "180": 1,
        "181": 1,
        "182": 1,
        "183": 1,
        "184": 1,
        "185": 1,
        "186": 1,
        "187": 1,
        "188": 1,
        "189": 1,
        "190": 1,
        "191": 1,
        "192": 1,
        "193": 1
    },
    "prediction_label": {
        "0": 0,
        "1": 0,
        "2": 0,
        "3": 0,
        "4": 0,
        "5": 0,
        "6": 0,
        "7": 0,
        "8": 0,
        "9": 0,
        "10": 0,
        "11": 0,
        "12": 0,
        "13": 0,
        "14": 0,
        "15": 0,
        "16": 0,
        "17": 0,
        "18": 0,
        "19": 0,
        "20": 0,
        "21": 0,
        "22": 0,
        "23": 0,
        "24": 0,
        "25": 0,
        "26": 0,
        "27": 0,
        "28": 0,
        "29": 0,
        "30": 0,
        "31": 0,
        "32": 0,
        "33": 0,
        "34": 0,
        "35": 0,
        "36": 0,
        "37": 0,
        "38": 0,
        "39": 0,
        "40": 0,
        "41": 0,
        "42": 0,
        "43": 0,
        "44": 0,
        "45": 0,
        "46": 0,
        "47": 0,
        "48": 0,
        "49": 0,
        "50": 0,
        "51": 0,
        "52": 0,
        "53": 0,
        "54": 0,
        "55": 0,
        "56": 0,
        "57": 0,
        "58": 0,
        "59": 0,
        "60": 0,
        "61": 0,
        "62": 0,
        "63": 0,
        "64": 0,
        "65": 0,
        "66": 0,
        "67": 0,
        "68": 0,
        "69": 0,
        "70": 0,
        "71": 0,
        "72": 0,
        "73": 0,
        "74": 0,
        "75": 0,
        "76": 0,
        "77": 0,
        "78": 0,
        "79": 0,
        "80": 0,
        "81": 0,
        "82": 0,
        "83": 0,
        "84": 0,
        "85": 0,
        "86": 0,
        "87": 0,
        "88": 0,
        "89": 0,
        "90": 0,
        "91": 0,
        "92": 0,
        "93": 0,
        "94": 0,
        "95": 0,
        "96": 0,
        "97": 0,
        "98": 0,
        "99": 0,
        "100": 0,
        "101": 0,
        "102": 0,
        "103": 0,
        "104": 0,
        "105": 0,
        "106": 0,
        "107": 0,
        "108": 0,
        "109": 0,
        "110": 0,
        "111": 0,
        "112": 0,
        "113": 0,
        "114": 0,
        "115": 0,
        "116": 0,
        "117": 0,
        "118": 0,
        "119": 0,
        "120": 0,
        "121": 0,
        "122": 0,
        "123": 0,
        "124": 0,
        "125": 0,
        "126": 0,
        "127": 0,
        "128": 0,
        "129": 0,
        "130": 0,
        "131": 0,
        "132": 0,
        "133": 0,
        "134": 0,
        "135": 0,
        "136": 0,
        "137": 0,
        "138": 0,
        "139": 0,
        "140": 0,
        "141": 0,
        "142": 0,
        "143": 0,
        "144": 0,
        "145": 0,
        "146": 0,
        "147": 0,
        "148": 0,
        "149": 0,
        "150": 0,
        "151": 0,
        "152": 0,
        "153": 0,
        "154": 0,
        "155": 0,
        "156": 0,
        "157": 0,
        "158": 0,
        "159": 0,
        "160": 0,
        "161": 0,
        "162": 0,
        "163": 0,
        "164": 0,
        "165": 0,
        "166": 0,
        "167": 0,
        "168": 0,
        "169": 0,
        "170": 0,
        "171": 0,
        "172": 0,
        "173": 0,
        "174": 0,
        "175": 0,
        "176": 0,
        "177": 0,
        "178": 0,
        "179": 0,
        "180": 0,
        "181": 0,
        "182": 0,
        "183": 0,
        "184": 0,
        "185": 0,
        "186": 0,
        "187": 0,
        "188": 0,
        "189": 0,
        "190": 0,
        "191": 0,
        "192": 0,
        "193": 0
    }
}
